import lavrsImg from "../images/lavrs.png";
import klubnikaImg from "../images/klubnika.jpg";


export function getData() {
    return [
        {
            title: 'Вальс Лавра', price: 960, image: lavrsImg, id: 0, description: 'Описание: обезбаливающий, противовоспалительный, антибактериальный эффект. Способно быстро унять боль и снять воспаления в суставах, пояснице.\
        Снижает склонность к простудным заболеваниям, хорошо подходит для массажа, растираний при простуде и кашле.Эффективность усиливается, если растереть тело перед посещением сауны или бани.\
        Лавр в этом масле сразу в трех видах: частично - базовое масло, эфирное и как экстракт. Еще 10 компонентов в составе также подобраны из "природной аптеки".'
        },
        {
            title: 'Клубника', price: 1200, image: klubnikaImg, id: 1, description: 'Описание: это масло можно употреблять без меры! Великолепно осветляет пигментные пятна, борется с сосудистыми звёздочками, выводит шлаки, токсины, снимает мышечное напряжение и усталость. Массаж с этим маслом - масса приятных ощущений, а аромат клубники прогонит депрессию и раздражительность, поднимет настроение.\
        16 натуральных компонентов этого масла великолепно сочетают в себе полезное воздействие и ароматический эффект.'},
        { title: 'Вальс Лавра', price: 960, image: lavrsImg, id: 2, description: 'Вальс лавра,масло и тп' },
        { title: 'Вальс Лавра', price: 960, image: lavrsImg, id: 3, description: 'Вальс лавра,масло и тп' },
        { title: 'Вальс Лавра', price: 960, image: lavrsImg, id: 4, description: 'Вальс лавра,масло и тп' },
    ];
}